export const rules:string[] = [
    'Заборонено завантажувати недоречний контент (бан аккаунта).',
    'При не поверненні книги(за попередньою домовленністю) ' +
    'аккаунт користувача може бути заблокованний.',
    'За наявності недоречного спаму адміністрації/користувачу аккаунту буде заблоковано на певний період(3-16 днів).',
    'Будь-який коричтувач може написати листа адміністрації зі скаргою/питання.' +
    'Розглядання скарги може тривати від 1 до 3 робочих днів.',
    'Блокування аккаунту може скасована після поданя апелації(за рішенням адміністрації) .',
    'Приємного користування!.',
];